<pad>	0
<unk>	1
<s>	2
</s>	3
AA0	4
AA1	5
AA2	6
AE0	7
AE1	8
AE2	9
AH0	10
AH1	11
AH2	12
AO0	13
AO1	14
AO2	15
AW0	16
AW1	17
AW2	18
AY0	19
AY1	20
AY2	21
B	22
CH	23
D	24
DH	25
EH0	26
EH1	27
EH2	28
ER0	29
ER1	30
ER2	31
EY0	32
EY1	33
EY2	34
F	35
G	36
HH	37
IH0	38
IH1	39
IH2	40
IY0	41
IY1	42
IY2	43
JH	44
K	45
L	46
M	47
N	48
NG	49
OW0	50
OW1	51
OW2	52
OY0	53
OY1	54
OY2	55
P	56
R	57
S	58
SH	59
T	60
TH	61
UH0	62
UH1	63
UH2	64
UW	65
UW0	66
UW1	67
UW2	68
V	69
W	70
Y	71
Z	72
ZH	73
 	74
-	75
...	76
,	77
.	78
?	79
!	80
